Repository: firstfu/DockLens-app
Catalog: DockLens/Resources/Localizable.xcstrings
Source language: zh_hant
Languages: ar, ca, cs, da, de, el, en, es, fi, fr, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans

source: 檢查更新
ar: التحقق من وجود تحديثات
ca: Cerca actualitzacions
cs: Vyhledat aktualizace
da: Søg efter opdateringer
de: Nach Updates suchen
el: Έλεγχος για ενημερώσεις
en: Check for Updates
es: Buscar actualizaciones
fi: Tarkista päivitykset
fr: Rechercher les mises à jour
he: בדוק אם יש עדכונים
hi: अपडेट जाँचें
hr: Provjeri ažuriranja
hu: Frissítések keresése
id: Periksa Pembaruan
it: Cerca aggiornamenti
ja: アップデートを確認
ko: 업데이트 확인
ms: Semak Kemas Kini
nb: Se etter oppdateringer
nl: Zoek naar updates
pl: Sprawdź aktualizacje
pt_br: Buscar Atualizações
pt_pt: Procurar atualizações
ro: Caută actualizări
ru: Проверить обновления
sk: Vyhľadať aktualizácie
sv: Sök efter uppdateringar
th: ตรวจหาอัปเดต
tr: Güncellemeleri Denetle
uk: Перевірити оновлення
vi: Kiểm tra cập nhật
zh_hans: 检查更新

source: 檢查更新…
ar: التحقق من وجود تحديثات…
ca: Cerca actualitzacions…
cs: Vyhledat aktualizace…
da: Søg efter opdateringer…
de: Nach Updates suchen …
el: Έλεγχος για ενημερώσεις…
en: Check for Updates…
es: Buscar actualizaciones…
fi: Tarkista päivitykset…
fr: Rechercher les mises à jour…
he: בדוק אם יש עדכונים…
hi: अपडेट जाँचें…
hr: Provjeri ažuriranja…
hu: Frissítések keresése…
id: Periksa Pembaruan…
it: Cerca aggiornamenti…
ja: アップデートを確認…
ko: 업데이트 확인…
ms: Semak Kemas Kini…
nb: Se etter oppdateringer…
nl: Zoek naar updates…
pl: Sprawdź aktualizacje…
pt_br: Buscar Atualizações…
pt_pt: Procurar atualizações…
ro: Caută actualizări…
ru: Проверить обновления…
sk: Vyhľadať aktualizácie…
sv: Sök efter uppdateringar…
th: ตรวจหาอัปเดต…
tr: Güncellemeleri Denetle…
uk: Перевірити оновлення…
vi: Kiểm tra cập nhật…
zh_hans: 检查更新…

source: 權限
ar: الأذونات
ca: Permisos
cs: Oprávnění
da: Tilladelser
de: Berechtigungen
el: Άδειες
en: Permissions
es: Permisos
fi: Luvat
fr: Autorisations
he: הרשאות
hi: अनुमतियाँ
hr: Dopuštenja
hu: Engedélyek
id: Izin
it: Permessi
ja: アクセス権
ko: 권한
ms: Kebenaran
nb: Tillatelser
nl: Toestemmingen
pl: Uprawnienia
pt_br: Permissões
pt_pt: Permissões
ro: Permisiuni
ru: Разрешения
sk: Povolenia
sv: Behörigheter
th: สิทธิ์
tr: İzinler
uk: Дозволи
vi: Quyền
zh_hans: 权限

source: 歡迎使用 DockLens
ar: مرحبًا بك في DockLens
ca: Et donem la benvinguda a DockLens
cs: Vítá vás DockLens
da: Velkommen til DockLens
de: Willkommen bei DockLens
el: Καλώς ορίσατε στο DockLens
en: Welcome to DockLens
es: Te damos la bienvenida a DockLens
fi: Tervetuloa DockLensiin
fr: Bienvenue dans DockLens
he: ברוכים הבאים ל־DockLens
hi: DockLens में आपका स्वागत है
hr: Dobro došli u DockLens
hu: Üdvözöl a DockLens
id: Selamat Datang di DockLens
it: Benvenuto in DockLens
ja: DockLensへようこそ
ko: DockLens에 오신 것을 환영합니다
ms: Selamat Datang ke DockLens
nb: Velkommen til DockLens
nl: Welkom bij DockLens
pl: Witaj w DockLens
pt_br: Boas-vindas ao DockLens
pt_pt: Bem-vindo ao DockLens
ro: Bun venit în DockLens
ru: Добро пожаловать в DockLens
sk: Vitajte v DockLens
sv: Välkommen till DockLens
th: ยินดีต้อนรับสู่ DockLens
tr: DockLens’e Hoş Geldiniz
uk: Вітаємо в DockLens
vi: Chào mừng bạn đến với DockLens
zh_hans: 欢迎使用 DockLens

source: 每週自動檢查更新
ar: التحقق من وجود تحديثات أسبوعيًا
ca: Cerca actualitzacions cada setmana
cs: Vyhledávat aktualizace každý týden
da: Søg efter opdateringer hver uge
de: Wöchentlich nach Updates suchen
el: Εβδομαδιαίος έλεγχος για ενημερώσεις
en: Check for Updates Weekly
es: Buscar actualizaciones cada semana
fi: Tarkista päivitykset viikoittain
fr: Rechercher les mises à jour chaque semaine
he: בדיקת עדכונים מדי שבוע
hi: हर सप्ताह अपडेट जाँचें
hr: Tjedno provjeravaj ažuriranja
hu: Frissítések keresése hetente
id: Periksa Pembaruan Setiap Minggu
it: Cerca aggiornamenti ogni settimana
ja: 毎週自動的にアップデートを確認
ko: 매주 업데이트 확인
ms: Semak Kemas Kini Setiap Minggu
nb: Se etter oppdateringer hver uke
nl: Zoek wekelijks naar updates
pl: Sprawdzaj aktualizacje co tydzień
pt_br: Buscar Atualizações Semanalmente
pt_pt: Procurar atualizações semanalmente
ro: Caută actualizări săptămânal
ru: Проверять обновления еженедельно
sk: Vyhľadávať aktualizácie každý týždeň
sv: Sök efter uppdateringar varje vecka
th: ตรวจหาอัปเดตทุกสัปดาห์
tr: Güncellemeleri Haftalık Denetle
uk: Перевіряти оновлення щотижня
vi: Kiểm tra cập nhật hàng tuần
zh_hans: 每周自动检查更新

# 沒有螢幕錄製也能用：預覽會以 App 圖示和視窗標題顯示， 一樣可以切換、關閉、縮小視窗。之後可在設定裡開啟縮圖。
source: 沒有螢幕錄音也能用：預覽會以 App 圖示和視窗標題顯示， 一樣可以切換、關閉、縮小視窗。之後可在設定裡開啟縮圖。
ar: يعمل DockLens أيضًا بدون تسجيل الشاشة: تعرض المعاينات أيقونة التطبيق وعنوان كل نافذة، ويمكنك مع ذلك التبديل بين النوافذ وإغلاقها وتصغيرها. يمكنك تشغيل الصور المصغرة لاحقًا في الإعدادات.
ca: DockLens també funciona sense Gravació de pantalla: la previsualització mostra la icona de l’app i el títol de cada finestra, i pots continuar canviant, tancant i minimitzant finestres. Pots activar les miniatures més endavant a Configuració.
cs: DockLens funguje i bez záznamu obrazovky: náhledy zobrazují ikonu aplikace a název okna a okna můžete dál přepínat, zavírat a minimalizovat. Miniatury můžete zapnout později v nastavení.
da: DockLens virker også uden optagelse af skærm og systemlyd: Forhåndsvisningerne viser hvert vindues appsymbol og titel, og du kan stadig skifte, lukke og minimere vinduer. Du kan slå miniaturer til senere i Indstillinger.
de: DockLens funktioniert auch ohne Bildschirmaufnahme: Die Vorschau zeigt App-Symbol und Titel jedes Fensters, und du kannst Fenster weiterhin wechseln, schließen und im Dock ablegen. Miniaturen kannst du später in den Einstellungen aktivieren.
el: Το DockLens λειτουργεί και χωρίς Εγγραφή οθόνης: οι προεπισκοπήσεις δείχνουν το εικονίδιο της εφαρμογής και τον τίτλο κάθε παραθύρου, και μπορείτε ακόμη να κάνετε εναλλαγή, κλείσιμο και ελαχιστοποίηση. Μπορείτε να ενεργοποιήσετε τις μικρογραφίες αργότερα στις Ρυθμίσεις.
en: DockLens works without Screen Recording too: previews show each window’s app icon and title, and you can still switch, close and minimize windows. You can turn thumbnails on later in Settings.
es: DockLens también funciona sin Grabación de pantalla: la vista previa muestra el icono de la app y el título de cada ventana, y puedes seguir cambiando, cerrando y minimizando ventanas. Puedes activar las miniaturas más adelante en Ajustes.
fi: DockLens toimii myös ilman näytön tallennusta: esikatselut näyttävät kunkin ikkunan apin symbolin ja otsikon, ja voit edelleen vaihtaa, sulkea ja pienentää ikkunoita. Voit ottaa pienoiskuvat käyttöön myöhemmin asetuksista.
fr: DockLens fonctionne aussi sans l’enregistrement de l’écran : l’aperçu affiche l’icône de l’app et le titre de chaque fenêtre, et vous pouvez toujours changer de fenêtre, la fermer ou la placer dans le Dock. Vous pourrez activer les vignettes plus tard dans les réglages.
he: DockLens פועל גם ללא הקלטת מסך: התצוגות המקדימות מציגות את צלמית היישום ואת כותרת כל חלון, ועדיין אפשר לעבור בין חלונות, לסגור ולמזער אותם. ניתן להפעיל תמונות ממוזערות מאוחר יותר בהגדרות.
hi: DockLens स्क्रीन रिकॉर्डिंग के बिना भी काम करता है: प्रीव्यू में हर विंडो का ऐप आइकॉन और शीर्षक दिखता है, और आप अब भी विंडो स्विच, बंद और छोटी कर सकते हैं। आप बाद में सेटिंग्ज़ में थंबनेल चालू कर सकते हैं।
hr: DockLens radi i bez Snimanja zaslona: pregledi prikazuju ikonu aplikacije i naslov svakog prozora, a prozore i dalje možete prebacivati, zatvarati i minimizirati. Minijature možete uključiti kasnije u Postavkama.
hu: A DockLens Képernyőfelvétel nélkül is működik: az előnézetek az ablakok app-ikonját és címét mutatják, a váltás, a bezárás és a kis méretre állítás továbbra is működik. A bélyegképeket később a Beállításokban kapcsolhatod be.
id: DockLens juga berfungsi tanpa Rekaman Layar: pratinjau menampilkan ikon app dan judul setiap jendela, dan Anda tetap dapat beralih, menutup, dan meminimalkan jendela. Anda dapat menyalakan gambar mini nanti di Pengaturan.
it: DockLens funziona anche senza Registrazione schermo: le anteprime mostrano l’icona dell’app e il titolo di ogni finestra, e puoi comunque passare da una finestra all’altra, chiuderle e ridurle a icona. Puoi attivare le miniature in seguito nelle impostazioni.
ja: 画面収録なしでも使えます：プレビューには各ウインドウのAppアイコンとタイトルが表示され、 ウインドウの切り替え、閉じる、しまうも可能です。サムネールはあとから設定でオンにできます。
ko: 화면 녹음 없이도 사용할 수 있습니다. 미리보기에 각 윈도우의 앱 아이콘과 제목이 표시되며, 윈도우 전환, 닫기, 최소화도 그대로 가능합니다. 썸네일은 나중에 설정에서 켤 수 있습니다.
ms: DockLens juga berfungsi tanpa Rakaman Skrin: pratonton menunjukkan ikon app dan tajuk setiap tetingkap, dan anda masih boleh menukar, menutup dan meminimumkan tetingkap. Anda boleh mendayakan imej kecil kemudian dalam Seting.
nb: DockLens fungerer også uten skjerm- og systemlydopptak: Forhåndsvisningene viser appsymbolet og tittelen til hvert vindu, og du kan fortsatt bytte, lukke og minimere vinduer. Du kan slå på miniatyrer senere i Innstillinger.
nl: DockLens werkt ook zonder scherm- en systeemaudio-opname: voorvertoningen tonen het appsymbool en de titel van elk venster, en je kunt nog steeds vensters wisselen, sluiten en minimaliseren. Je kunt miniaturen later inschakelen in Instellingen.
pl: DockLens działa także bez nagrywania ekranu: podgląd pokazuje ikonę aplikacji i tytuł okna, a okna nadal można przełączać, zamykać i minimalizować. Miniaturki możesz włączyć później w ustawieniach.
pt_br: O DockLens também funciona sem Gravação de Tela: as pré-visualizações mostram o ícone do app e o título de cada janela, e você ainda pode alternar, fechar e minimizar janelas. Você pode ativar as miniaturas depois nos Ajustes.
pt_pt: O DockLens também funciona sem Gravação do ecrã: as pré-visualizações mostram o ícone da app e o título de cada janela, e continua a poder alternar, fechar e minimizar janelas. Pode ativar as miniaturas mais tarde nas Definições.
ro: DockLens funcționează și fără Înregistrare ecran: previzualizările afișează pictograma aplicației și titlul fiecărei ferestre, iar comutarea, închiderea și minimizarea funcționează în continuare. Poți activa miniaturile mai târziu din Configurări.
ru: DockLens работает и без записи экрана: в предпросмотре показываются значок приложения и заголовок окна, и вы по-прежнему можете переключать, закрывать и сворачивать окна. Миниатюры можно включить позже в настройках.
sk: DockLens funguje aj bez záznamu obrazovky: náhľady zobrazujú ikonu aplikácie a názov okna a okná môžete ďalej prepínať, zatvárať a minimalizovať. Miniatúry môžete zapnúť neskôr v nastaveniach.
sv: DockLens fungerar även utan skärm- och systemljudsinspelning: förhandsvisningarna visar varje fönsters appsymbol och titel, och du kan fortfarande växla, stänga och minimera fönster. Du kan slå på miniatyrer senare i Inställningar.
th: DockLens ใช้งานได้แม้ไม่มีการบันทึกหน้าจอ: ตัวอย่างจะแสดงไอคอนแอปและชื่อของแต่ละหน้าต่าง และคุณยังสลับ ปิด และย่อหน้าต่างได้ คุณสามารถเปิดภาพย่อภายหลังได้ในการตั้งค่า
tr: DockLens, Ekran Kaydı olmadan da çalışır: Önizlemeler her pencerenin uygulama simgesini ve başlığını gösterir; pencereler arasında geçiş yapmaya, pencereleri kapatmaya ve küçültmeye devam edebilirsiniz. Küçük resimleri daha sonra Ayarlar’dan açabilirsiniz.
uk: DockLens працює і без записування екрана: перегляд показує значок програми й назву вікна, і ви так само можете перемикати, закривати й згортати вікна. Мініатюри можна ввімкнути пізніше в параметрах.
vi: DockLens vẫn hoạt động khi không có quyền Bản ghi màn hình: bản xem trước hiển thị biểu tượng ứng dụng và tiêu đề của từng cửa sổ, bạn vẫn có thể chuyển, đóng và thu nhỏ cửa sổ. Bạn có thể bật hình thu nhỏ sau trong Cài đặt.
zh_hans: 没有录屏权限也能使用：预览会显示每个窗口的 App 图标和标题， 切换、关闭和最小化窗口均不受影响。之后可在设置中开启缩略图。

source: 沒有開啟的視窗
ar: لا توجد نوافذ مفتوحة
ca: No hi ha cap finestra oberta
cs: Žádná otevřená okna
da: Ingen åbne vinduer
de: Keine geöffneten Fenster
el: Κανένα ανοιχτό παράθυρο
en: No open windows
es: No hay ventanas abiertas
fi: Ei avoimia ikkunoita
fr: Aucune fenêtre ouverte
he: אין חלונות פתוחים
hi: कोई विंडो खुली नहीं है
hr: Nema otvorenih prozora
hu: Nincsenek nyitott ablakok
id: Tidak ada jendela terbuka
it: Nessuna finestra aperta
ja: 開いているウインドウはありません
ko: 열린 윈도우 없음
ms: Tiada tetingkap terbuka
nb: Ingen åpne vinduer
nl: Geen geopende vensters
pl: Brak otwartych okien
pt_br: Nenhuma janela aberta
pt_pt: Nenhuma janela aberta
ro: Nicio fereastră deschisă
ru: Нет открытых окон
sk: Žiadne otvorené okná
sv: Inga öppna fönster
th: ไม่มีหน้าต่างที่เปิดอยู่
tr: Açık pencere yok
uk: Немає відкритих вікон
vi: Không có cửa sổ nào đang mở
zh_hans: 没有打开的窗口

source: 游標停在 Dock 圖示上，即可預覽該 App 的所有視窗。
ar: اترك المؤشر على أيقونة في Dock لمعاينة جميع نوافذ ذلك التطبيق.
ca: Deixa el punter sobre una icona del Dock per previsualitzar totes les finestres d’aquella app.
cs: Podržte ukazatel na ikoně v Docku a zobrazí se náhled všech oken dané aplikace.
da: Hold markøren over et symbol i Dock for at se forhåndsvisninger af alle appens vinduer.
de: Bewege den Zeiger auf ein Dock-Symbol, um alle Fenster dieser App zu sehen.
el: Αφήστε τον δείκτη πάνω σε ένα εικονίδιο του Dock για προεπισκόπηση όλων των παραθύρων της εφαρμογής.
en: Rest the pointer on a Dock icon to preview all of that app’s windows.
es: Deja el puntero sobre un icono del Dock para ver una vista previa de todas las ventanas de esa app.
fi: Pidä osoitinta Dockin symbolin päällä, niin näet esikatselun apin kaikista ikkunoista.
fr: Placez le pointeur sur une icône du Dock pour afficher toutes les fenêtres de cette app.
he: השאר את הסמן על צלמית ב־Dock כדי לראות תצוגה מקדימה של כל החלונות של אותו יישום.
hi: किसी ऐप की सभी विंडो का प्रीव्यू देखने के लिए पॉइंटर को उसके Dock आइकॉन पर रोकें।
hr: Zadržite pokazivač na ikoni u Docku za pregled svih prozora te aplikacije.
hu: Vidd a mutatót egy Dock-ikonra, és megjelenik az app összes ablakának előnézete.
id: Arahkan penunjuk ke ikon Dock untuk melihat pratinjau semua jendela app tersebut.
it: Posiziona il puntatore su un’icona del Dock per vedere l’anteprima di tutte le finestre di quell’app.
ja: Dockのアイコンにポインタを置くと、そのAppのすべてのウインドウをプレビューできます。
ko: Dock 아이콘 위에 포인터를 올려 두면 해당 앱의 모든 윈도우를 미리 볼 수 있습니다.
ms: Letakkan penuding pada ikon Dock untuk pratonton semua tetingkap app tersebut.
nb: Hold pekeren over et symbol i Dock for å forhåndsvise alle vinduene til appen.
nl: Houd de aanwijzer op een Dock-symbool om alle vensters van die app te bekijken.
pl: Zatrzymaj wskaźnik na ikonie w Docku, aby zobaczyć podgląd wszystkich okien tej aplikacji.
pt_br: Mantenha o cursor sobre um ícone do Dock para pré-visualizar todas as janelas desse app.
pt_pt: Mantenha o cursor sobre um ícone da Dock para pré-visualizar todas as janelas dessa app.
ro: Ține cursorul pe o pictogramă din Dock pentru a previzualiza toate ferestrele aplicației.
ru: Наведите указатель на значок в Dock, чтобы увидеть все окна этого приложения.
sk: Podržte ukazovateľ na ikone v Docku a zobrazí sa náhľad všetkých okien danej aplikácie.
sv: Håll pekaren över en symbol i Dock för att förhandsvisa alla appens fönster.
th: วางตัวชี้บนไอคอนใน Dock เพื่อดูตัวอย่างหน้าต่างทั้งหมดของแอปนั้น
tr: Uygulamanın tüm pencerelerini önizlemek için imleci bir Dock simgesinin üzerinde tutun.
uk: Наведіть курсор на значок у Dock, щоб переглянути всі вікна цієї програми.
vi: Đặt con trỏ lên một biểu tượng trên Dock để xem trước tất cả cửa sổ của ứng dụng đó.
zh_hans: 将指针停在程序坞图标上，即可预览该 App 的所有窗口。

source: 游標在預覽上時的單鍵快捷鍵
ar: اختصارات بمفتاح واحد أثناء وجود المؤشر على المعاينة
ca: Dreceres d’una tecla amb el punter sobre la previsualització
cs: Jednoklávesové zkratky, když je ukazatel nad náhledem
da: Genveje med én tast, når markøren er over forhåndsvisningen
de: Einzeltasten-Kurzbefehle, wenn der Zeiger auf der Vorschau ist
el: Συντομεύσεις ενός πλήκτρου όταν ο δείκτης είναι στην προεπισκόπηση
en: Single-Key Shortcuts While the Pointer Is on the Preview
es: Atajos de una tecla con el puntero sobre la vista previa
fi: Yhden näppäimen oikotiet, kun osoitin on esikatselun päällä
fr: Raccourcis à une touche quand le pointeur est sur l’aperçu
he: קיצורי מקש יחיד כשהסמן על התצוגה המקדימה
hi: पॉइंटर प्रीव्यू पर होने पर एकल-कुंजी शॉर्टकट
hr: Prečaci s jednom tipkom dok je pokazivač na pregledu
hu: Egybillentyűs parancsok, amíg a mutató az előnézeten van
id: Pintasan Satu Tombol Saat Penunjuk Berada di Pratinjau
it: Scorciatoie a tasto singolo con il puntatore sull’anteprima
ja: ポインタがプレビュー上にあるときの1キーショートカット
ko: 포인터가 미리보기 위에 있을 때 단일 키 단축키
ms: Pintasan Satu Kekunci Semasa Penuding pada Pratonton
nb: Snarveier med én tast når pekeren er over forhåndsvisningen
nl: Sneltoetsen met één toets als de aanwijzer op de voorvertoning staat
pl: Skróty jednoklawiszowe, gdy wskaźnik jest nad podglądem
pt_br: Atalhos de Uma Tecla com o Cursor sobre a Pré-visualização
pt_pt: Atalhos de uma tecla com o cursor sobre a pré-visualização
ro: Scurtături cu o singură tastă când cursorul e pe previzualizare
ru: Быстрые клавиши, когда указатель на предпросмотре
sk: Jednoklávesové skratky, keď je ukazovateľ nad náhľadom
sv: Kortkommandon med en tangent när pekaren är över förhandsvisningen
th: ปุ่มลัดแบบปุ่มเดียวเมื่อตัวชี้อยู่บนตัวอย่าง
tr: İmleç Önizlemedeyken Tek Tuş Kestirmeleri
uk: Клавіші швидкого доступу, коли курсор на перегляді
vi: Phím tắt một phím khi con trỏ ở trên bản xem trước
zh_hans: 指针位于预览上时的单键快捷键

source: 滑過「行事曆」時顯示今天的行程
ar: إظهار أحداث اليوم عند التمرير فوق التقويم
ca: Mostra els esdeveniments d’avui en passar per sobre del Calendari
cs: Zobrazit dnešní události po najetí na Kalendář
da: Vis dagens begivenheder, når markøren er over Kalender
de: Heutige Ereignisse beim Zeigen auf „Kalender“ anzeigen
el: Εμφάνιση σημερινών συμβάντων όταν ο δείκτης είναι πάνω στο Ημερολόγιο
en: Show Today’s Events When Hovering Calendar
es: Mostrar los eventos de hoy al pasar sobre Calendario
fi: Näytä tämän päivän tapahtumat, kun osoitin on Kalenterin päällä
fr: Afficher les événements du jour au survol de Calendrier
he: הצגת אירועי היום בעת ריחוף מעל ״לוח שנה״
hi: कैलेंडर पर होवर करने पर आज के इवेंट दिखाएँ
hr: Prikaži današnje događaje pri prelasku preko Kalendara
hu: Mai események, ha a mutató a Naptár fölött van
id: Tampilkan Acara Hari Ini Saat Mengarahkan ke Kalender
it: Mostra gli eventi di oggi passando su Calendario
ja: “カレンダー”にポインタを置いたときに今日の予定を表示
ko: ‘캘린더’ 위에 포인터를 올리면 오늘의 이벤트 표시
ms: Tunjukkan Acara Hari Ini Apabila Menuding pada Kalendar
nb: Vis dagens hendelser når pekeren er over Kalender
nl: Toon activiteiten van vandaag bij aanwijzen van Agenda
pl: Pokazuj dzisiejsze wydarzenia po najechaniu na Kalendarz
pt_br: Mostrar Eventos de Hoje ao Passar o Cursor sobre o Calendário
pt_pt: Mostrar eventos de hoje ao passar o cursor sobre o Calendário
ro: Afișează evenimentele de azi la trecerea peste Calendar
ru: Показывать события на сегодня при наведении на Календарь
sk: Zobraziť dnešné udalosti po prejdení na Kalendár
sv: Visa dagens händelser när pekaren är över Kalender
th: แสดงกิจกรรมวันนี้เมื่อวางตัวชี้บน “ปฏิทิน”
tr: Takvim’in Üzerine Gelindiğinde Bugünün Etkinliklerini Göster
uk: Показувати сьогоднішні події під час наведення на Календар
vi: Hiển thị sự kiện hôm nay khi di con trỏ qua Lịch
zh_hans: 悬停在“日历”上时显示今天的日程

source: 無法讀取播放狀態
ar: تعذرت قراءة حالة التشغيل
ca: No es pot llegir l’estat de reproducció
cs: Nelze zjistit stav přehrávání
da: Kan ikke læse afspilningsstatus
de: Wiedergabestatus nicht lesbar
el: Δεν είναι δυνατή η ανάγνωση της κατάστασης αναπαραγωγής
en: Can’t read playback status
es: No se puede leer el estado de reproducción
fi: Toiston tilaa ei voi lukea
fr: Impossible de lire l’état de la lecture
he: לא ניתן לקרוא את מצב הניגון
hi: प्लेबैक स्थिति नहीं पढ़ी जा सकी
hr: Nije moguće očitati stanje reprodukcije
hu: A lejátszási állapot nem olvasható
id: Tidak dapat membaca status pemutaran
it: Impossibile leggere lo stato di riproduzione
ja: 再生状況を読み込めません
ko: 재생 상태를 읽을 수 없음
ms: Tidak dapat membaca status main balik
nb: Kan ikke lese avspillingsstatus
nl: Kan afspeelstatus niet lezen
pl: Nie można odczytać stanu odtwarzania
pt_br: Não foi possível ler o status da reprodução
pt_pt: Não é possível ler o estado da reprodução
ro: Starea redării nu poate fi citită
ru: Не удается получить статус воспроизведения
sk: Nedá sa zistiť stav prehrávania
sv: Kan inte läsa uppspelningsstatus
th: ไม่สามารถอ่านสถานะการเล่นได้
tr: Çalma durumu okunamıyor
uk: Не вдається отримати стан відтворення
vi: Không thể đọc trạng thái phát
zh_hans: 无法读取播放状态

source: 無法連線到 GitHub
ar: تعذر الاتصال بـ GitHub
ca: No es pot connectar amb GitHub
cs: Nelze se připojit ke GitHubu
da: Kunne ikke kontakte GitHub
de: GitHub nicht erreichbar
el: Δεν ήταν δυνατή η σύνδεση στο GitHub
en: Couldn’t reach GitHub
es: No se puede conectar con GitHub
fi: GitHubiin ei saatu yhteyttä
fr: Impossible de joindre GitHub
he: לא ניתן להתחבר ל־GitHub
hi: GitHub से कनेक्ट नहीं हो सका
hr: Povezivanje s GitHubom nije uspjelo
hu: A GitHub nem érhető el
id: Tidak dapat menghubungi GitHub
it: Impossibile contattare GitHub
ja: GitHubに接続できません
ko: GitHub에 연결할 수 없음
ms: Tidak dapat menghubungi GitHub
nb: Kunne ikke nå GitHub
nl: Kan GitHub niet bereiken
pl: Nie można połączyć się z GitHub
pt_br: Não foi possível conectar ao GitHub
pt_pt: Não foi possível contactar o GitHub
ro: Nu s-a putut contacta GitHub
ru: Не удалось подключиться к GitHub
sk: Nedá sa pripojiť ku GitHubu
sv: Kunde inte nå GitHub
th: ไม่สามารถเชื่อมต่อ GitHub ได้
tr: GitHub’a ulaşılamadı
uk: Не вдалося підʼєднатися до GitHub
vi: Không thể kết nối với GitHub
zh_hans: 无法连接到 GitHub

source: 登入時自動啟動
ar: فتح عند تسجيل الدخول
ca: Obre en iniciar la sessió
cs: Otevřít při přihlášení
da: Åbn ved login
de: Beim Anmelden öffnen
el: Άνοιγμα κατά τη σύνδεση
en: Open at Login
es: Abrir al iniciar sesión
fi: Avaa sisäänkirjautuessa
fr: Ouvrir à la connexion
he: פתיחה בעת התחברות
hi: लॉगिन पर खोलें
hr: Otvori pri prijavi
hu: Megnyitás bejelentkezéskor
id: Buka saat Masuk
it: Apri al login
ja: ログイン時に開く
ko: 로그인 시 열기
ms: Buka semasa Log Masuk
nb: Åpne ved pålogging
nl: Open bij inloggen
pl: Otwórz przy logowaniu
pt_br: Abrir ao Iniciar Sessão
pt_pt: Abrir ao iniciar sessão
ro: Deschide la autentificare
ru: Открывать при входе
sk: Otvoriť pri prihlásení
sv: Öppna vid inloggning
th: เปิดเมื่อเข้าสู่ระบบ
tr: Girişte Aç
uk: Відкривати під час входу
vi: Mở khi đăng nhập
zh_hans: 登录时打开
